{"0": "<s>", "1": "<pad>", "2": "</s>", "3": "<unk>", "4": ",", "5": ".", "6": "và", "7": "của", "8": "là", "9": "các", "10": "có", "11": "được", "12": "trong", "13": "cho", "14": "đã", "15": "với", "16": "một", "17": "không", "18": "người", "19": ")", "20": "(", "21": "những", "22": "\"", "23": "này", "24": "để", "25": "ở", "26": "khi", "27": ":", "28": "về", "29": "năm", "30": "đến", "31": "-", "32": "cũng", "33": "vào", "34": "trên", "35": "tại", "36": "nhiều", "37": "đó", "38": "sẽ", "39": "từ", "40": "ra", "41": "phải", "42": "như", "43": "ngày", "44": "lại", "45": "bị", "46": "ông", "47": "làm", "48": "hơn", "49": "việc", "50": "còn", "51": "nhưng", "52": "đang", "53": "sau", "54": "thì", "55": "biết", "56": "Việt_Nam", "57": "đi", "58": "nước", "59": "rất", "60": "mới", "61": "sự", "62": "có_thể", "63": "theo", "64": "mà", "65": ";", "66": "chỉ", "67": "nhất", "68": "mình", "69": "nhà", "70": "tôi", "71": "trước", "72": "lên", "73": "con", "74": "vẫn", "75": "tới", "76": "2", "77": "nên", "78": "tháng", "79": "Theo", "80": "đồng", "81": "cùng", "82": "hai", "83": "anh", "84": "cao", "85": "khác", "86": "họ", "87": "rằng", "88": "bạn", "89": "qua", "90": "vì", "91": "do", "92": "Trong", "93": "Mỹ", "94": "cả", "95": "/", "96": "nói", "97": "đây", "98": "tỉnh", "99": "1", "100": "số", "101": "lần", "102": "chưa", "103": "lớn", "104": "'", "105": "xe", "106": "cô", "107": "3", "108": "thấy", "109": "đường", "110": "cuộc", "111": "đưa", "112": "thực_hiện", "113": "triệu", "114": "?", "115": "cần", "116": "tổ_chức", "117": "sử_dụng", "118": "hay", "119": "hàng", "120": "Hà_Nội", "121": "bằng", "122": "khiến", "123": "tiền", "124": "gần", "125": "Bộ", "126": "tuổi", "127": "đầu", "128": "tăng", "129": "thứ", "130": "thời_gian", "131": "đều", "132": "hoạt_động", "133": "giá", "134": "phát_triển", "135": "...", "136": "nay", "137": "khoảng", "138": "nhau", "139": "cách", "140": "gây", "141": "xây_dựng", "142": "nào", "143": "thêm", "144": "Ảnh", "145": "bên", "146": "Các", "147": "giữa", "148": "gì", "149": "huyện", "150": "từng", "151": "hoặc", "152": "chiếc", "153": "Tuy_nhiên", "154": "nhận", "155": "bà", "156": "mang", "157": "Anh", "158": "đầu_tư", "159": "chính", "160": "khu_vực", "161": "gia_đình", "162": "Sau", "163": "4", "164": "vừa", "165": "Trung_Quốc", "166": "loại", "167": "tốt", "168": "Ông", "169": "dự_án", "170": "bán", "171": "giúp", "172": "một_số", "173": "5", "174": "Nga", "175": "dùng", "176": "xã", "177": "trẻ", "178": "vụ", "179": "đất", "180": "người_dân", "181": "cấp", "182": "rồi", "183": "nếu", "184": "điều", "185": "mức", "186": "tỷ", "187": "thuộc", "188": "mua", "189": "nơi", "190": "đối_với", "191": "đầu_tiên", "192": "điểm", "193": "em", "194": "tiếp_tục", "195": "thông_tin", "196": "trận", "197": "giảm", "198": "thế_giới", "199": "tạo", "200": "tin", "201": "thi", "202": "muốn", "203": "ăn", "204": "quá", "205": "mỗi", "206": "tham_gia", "207": "mọi", "208": "đạt", "209": "quy_định", "210": "10", "211": "doanh_nghiệp", "212": "trường", "213": "chị", "214": "thành_phố", "215": "bộ", "216": "phía", "217": "Những", "218": "Tôi", "219": "lúc", "220": "vấn_đề", "221": "tên", "222": "học", "223": "bởi", "224": "cái", "225": "thị_trường", "226": "đội", "227": "ngoài", "228": "USD", "229": "diễn", "230": "phần", "231": "nó", "232": "giờ", "233": "kinh_tế", "234": "đặc_biệt", "235": "sống", "236": "luôn", "237": "ta", "238": "gái", "239": "nhỏ", "240": "tìm", "241": "ấy", "242": "Một", "243": "gặp", "244": "vốn", "245": "6", "246": "so", "247": "công_tác", "248": "giải", "249": "ngay", "250": "Chủ_tịch", "251": "Khi", "252": "hệ_thống", "253": "TP", "254": "xảy", "255": "ngành", "256": "sản_xuất", "257": "quốc_gia", "258": "đẹp", "259": "khả_năng", "260": "quản_lý", "261": "quyết_định", "262": "biển", "263": "công_ty", "264": "UBND", "265": "sản_phẩm", "266": "phim", "267": "xã_hội", "268": "Phó", "269": "mẹ", "270": "chương_trình", "271": "cơ_quan", "272": "nhằm", "273": "lấy", "274": "mất", "275": "vùng", "276": "nhóm", "277": "ai", "278": "lời", "279": "không_thể", "280": "dưới", "281": "khá", "282": "Đây", "283": "chúng_tôi", "284": "ảnh", "285": "yêu_cầu", "286": "chủ", "287": "đúng", "288": "chia_sẻ", "289": "mạng", "290": "Công_ty", "291": "hỗ_trợ", "292": "phòng", "293": "Nhưng", "294": "tính", "295": "sang", "296": "địa_phương", "297": "rõ", "298": "sáng", "299": "trở_thành", "300": "giữ", "301": "bóng", "302": "thành", "303": "mùa", "304": "đơn_vị", "305": "xem", "306": "tay", "307": "xuống", "308": "bé", "309": "nguồn", "310": "xử_lý", "311": "thường", "312": "đủ", "313": "Nếu", "314": "liên_quan", "315": "Chính_phủ", "316": "khu", "317": "7", "318": "quận", "319": "Ngày", "320": "đặt", "321": "Với", "322": "làm_việc", "323": "vòng", "324": "Thủ_tướng", "325": "loài", "326": "bệnh", "327": "chồng", "328": "gọi", "329": "kinh_doanh", "330": "khó_khăn", "331": "quan_trọng", "332": "quốc_tế", "333": "phát_hiện", "334": "TP.", "335": "chống", "336": "khách", "337": "kể", "338": "bỏ", "339": "nằm", "340": "lực_lượng", "341": "cơ_sở", "342": "kiểm_tra", "343": "ít", "344": "chuyện", "345": "Người", "346": "ba", "347": "Trước", "348": "nữa", "349": "đấu", "350": "Việt", "351": "hết", "352": "cuối", "353": "khỏi", "354": "vàng", "355": "tiếng", "356": "tàu", "357": "Đức", "358": "8", "359": "khó", "360": "bảo_vệ", "361": "triển_khai", "362": "cạnh", "363": "dài", "364": "nhìn", "365": "dành", "366": "chết", "367": "Công_an", "368": "cây", "369": "thu", "370": "ảnh_hưởng", "371": "hiệu_quả", "372": "vợ", "373": "mặt", "374": "khẳng_định", "375": "đánh_giá", "376": "dẫn", "377": "điều_tra", "378": "độ", "379": "chơi", "380": "hiện", "381": "!", "382": "Tại", "383": "HCM", "384": "mạnh", "385": "tự", "386": "tuần", "387": "bài", "388": "du_lịch", "389": "hoa", "390": "chất_lượng", "391": "buổi", "392": "tất_cả", "393": "lãnh_đạo", "394": "kết_quả", "395": "xuất_hiện", "396": "đêm", "397": "chạy", "398": "thời_điểm", "399": "dịch_vụ", "400": "học_sinh", "401": "nữ", "402": "an_toàn", "403": "bắt_đầu", "404": "Từ", "405": "chiều", "406": "Sở", "407": "Tổng_thống", "408": "đảm_bảo", "409": "gửi", "410": "nghiên_cứu", "411": "thay_đổi", "412": "màu", "413": "yêu", "414": "đứng", "415": "tình_trạng", "416": "cán_bộ", "417": "chung", "418": "sinh", "419": "phụ_nữ", "420": "trường_hợp", "421": "kế_hoạch", "422": "điều_kiện", "423": "sao", "424": "quan_hệ", "425": "hình_ảnh", "426": "9", "427": "môi_trường", "428": "2017", "429": "đối_tượng", "430": "chuyển", "431": "20", "432": "Điều", "433": "thành_công", "434": "Năm", "435": "cá_nhân", "436": "phút", "437": "chọn", "438": "hiện_nay", "439": "cầu_thủ", "440": "Ban", "441": "báo", "442": "vị_trí", "443": "trai", "444": "chân", "445": "12", "446": "tấn_công", "447": "hỏi", "448": "giao_thông", "449": "Nhiều", "450": "Pháp", "451": "máy_bay", "452": "dân", "453": "Không", "454": "tuyến", "455": "hướng", "456": "HLV", "457": "khoa_học", "458": "&", "459": "lớp", "460": "miền", "461": "công_nghệ", "462": "điện", "463": "đáng", "464": "đôi", "465": "riêng", "466": "giá_trị", "467": "viết", "468": "dù", "469": "cung_cấp", "470": "nâng", "471": "sớm", "472": "văn_hoá", "473": "quá_trình", "474": "thấp", "475": "giống", "476": "trách_nhiệm", "477": "giải_quyết", "478": "khách_hàng", "479": "gồm", "480": "đánh", "481": "Nhật_Bản", "482": "da", "483": "Để", "484": "2016", "485": "nhanh", "486": "tiến_hành", "487": "nghĩ", "488": "vi_phạm", "489": "tập_trung", "490": "sông", "491": "cuộc_sống", "492": "Ngoài_ra", "493": "quyền", "494": "đá", "495": "chính_thức", "496": "thành_viên", "497": "thiết_kế", "498": "thiếu", "499": "bước", "500": "hoàn_toàn", "501": "2018", "502": "chính_sách", "503": "Có", "504": "30", "505": "trả", "506": "hộ", "507": "chúng_ta", "508": "đồng_thời", "509": "bàn", "510": "vượt", "511": "quan_tâm", "512": "phối_hợp", "513": "nội_dung", "514": "lao_động", "515": "vài", "516": "nước_ngoài", "517": "sân", "518": "lĩnh_vực", "519": "Việc", "520": "thật", "521": "cơ_hội", "522": "địa_bàn", "523": "nghe", "524": "hợp_tác", "525": "lượng", "526": "món", "527": "nhiệm_vụ", "528": "câu", "529": "thuốc", "530": "công_việc", "531": "công_trình", "532": "dòng", "533": "phục_vụ", "534": "nặng", "535": "báo_cáo", "536": "Hàn_Quốc", "537": "bắt", "538": "hãng", "539": "thể_hiện", "540": "tài_sản", "541": "khán_giả", "542": "nam", "543": "thích", "544": "Nhà_nước", "545": "đầy", "546": "chuẩn_bị", "547": "đề_nghị", "548": "mở", "549": "phù_hợp", "550": "chuyến", "551": "chịu", "552": "mục_tiêu", "553": "đông", "554": "đại_diện", "555": "nổi_tiếng", "556": "“", "557": "phường", "558": "máy", "559": "Bên", "560": "kỳ", "561": "giành", "562": "chỉ_đạo", "563": "hiểu", "564": "”", "565": "án", "566": "càng", "567": "chất", "568": "nền", "569": "cá", "570": "thế", "571": "ý_kiến", "572": "chúng", "573": "thực_tế", "574": "giao", "575": "cháu", "576": "công_bố", "577": "hát", "578": "thuế", "579": "mối", "580": "đóng", "581": "Và", "582": "chuyên_gia", "583": "trực_tiếp", "584": "pháp_luật", "585": "mẫu", "586": "lễ", "587": "hợp_đồng", "588": "quay", "589": "hành_vi", "590": "Nam", "591": "trung_tâm", "592": "dễ", "593": "bất_ngờ", "594": "sức_khoẻ", "595": "nhờ", "596": "như_vậy", "597": "chứ", "598": "Syria", "599": "m", "600": "xác_định", "601": "điện_thoại", "602": "đâu", "603": "nhân_dân", "604": "xa", "605": "lòng", "606": "giáo_dục", "607": "trở_lại", "608": "Đến", "609": "giai_đoạn", "610": "ngân_hàng", "611": "xin", "612": "tránh", "613": "15", "614": "bảng", "615": "Quốc_hội", "616": "thắng", "617": "tăng_cường", "618": "bản", "619": "Cô", "620": "bay", "621": "Đảng", "622": "Trường", "623": "Đà_Nẵng", "624": "11", "625": "thương_mại", "626": "vị", "627": "thiết_bị", "628": "Bộ_trưởng", "629": "an_ninh", "630": "cầu", "631": "Còn", "632": "làng", "633": "cũ", "634": "nhu_cầu", "635": "Ở", "636": "thường_xuyên", "637": "diện_tích", "638": "diễn_viên", "639": "đoàn", "640": "lựa_chọn", "641": "mắt", "642": "ngôi", "643": "đào_tạo", "644": "thậm_chí", "645": "quả", "646": "bao_gồm", "647": "Cục", "648": "chính_quyền", "649": "sinh_viên", "650": "nhân_viên", "651": "đàn_ông", "652": "thông_qua", "653": "uống", "654": "hôm", "655": "thông_báo", "656": "xanh", "657": "nghề", "658": "cứ", "659": "kiểm_soát", "660": "2015", "661": "một_cách", "662": "hoàn_thành", "663": "ngồi", "664": "Trung_tâm", "665": "không_chỉ", "666": "khoản", "667": "chẳng", "668": "toàn", "669": "Đó", "670": "Cũng", "671": "thi_đấu", "672": "tuyên_bố", "673": "họp", "674": "Về", "675": "công", "676": "trưởng", "677": "thí_sinh", "678": "lịch_sử", "679": "mưa", "680": "Bà", "681": "giới", "682": "trở", "683": "chỗ", "684": "thuê", "685": "rừng", "686": "bóng_đá", "687": "đoạn", "688": "hành_động", "689": "đô_thị", "690": "chụp", "691": "thịt", "692": "sở_hữu", "693": "Giám_đốc", "694": "thực_phẩm", "695": "nuôi", "696": "100", "697": "vay", "698": "tổng", "699": "tài_chính", "700": "lâu", "701": "ghi", "702": "vậy", "703": "suốt", "704": "thu_hút", "705": "đảo", "706": "kỹ_thuật", "707": "tình_hình", "708": "Tết", "709": "vai_trò", "710": "cuối_cùng", "711": "bức", "712": "cộng_đồng", "713": "sách", "714": "khai_thác", "715": "phương_tiện", "716": "Hai", "717": "biện_pháp", "718": "ban", "719": "trồng", "720": "rộng", "721": "đăng_ký", "722": "giải_pháp", "723": "nhớ", "724": "chiếm", "725": "liên_tục", "726": "ổn_định", "727": "tích_cực", "728": "ủng_hộ", "729": "cơ_thể", "730": "nguyên_nhân", "731": "áp_dụng", "732": "trái", "733": "đời", "734": "ngày_càng", "735": "hồ_sơ", "736": "Trung_ương", "737": "nhạc", "738": "nạn_nhân", "739": "Loài", "740": "lập", "741": "chức_năng", "742": "thực_sự", "743": "truyền_thống", "744": "bản_thân", "745": "thăm", "746": "Chúng_tôi", "747": "ô_tô", "748": "tầm", "749": "bác_sĩ", "750": "nguy_cơ", "751": "trang", "752": "vừa_qua", "753": "vụ_việc", "754": "con_người", "755": "châu_Âu", "756": "chú_ý", "757": "bệnh_viện", "758": "nợ", "759": "vai", "760": "sức", "761": "Luật", "762": "toàn_bộ", "763": "thành_lập", "764": "máu", "765": "ký", "766": "ca_sĩ", "767": "nhanh_chóng", "768": "A", "769": "trắng", "770": "-@@", "771": "cháy", "772": "dừng", "773": "nỗ_lực", "774": "coi", "775": "hạn_chế", "776": "sự_kiện", "777": "chi_phí", "778": "núi", "779": "đồ", "780": "tên_lửa", "781": "chục", "782": "điều_trị", "783": "Họ", "784": "Hồ_Chí_Minh", "785": "ứng_dụng", "786": "giao_dịch", "787": "cho_phép", "788": "tấn", "789": "bao_giờ", "790": "thời", "791": "cụ_thể", "792": "Hội", "793": "Hiện", "794": "đất_nước", "795": "đỏ", "796": "Triều_Tiên", "797": "áo", "798": "bệnh_nhân", "799": "trả_lời", "800": "số_lượng", "801": "nêu", "802": "đứa", "803": "2010", "804": "mở_rộng", "805": "cảnh", "806": "tặng", "807": "đơn", "808": "sâu", "809": "lý_do", "810": "km", "811": "chi", "812": "chiến_thắng", "813": "2014", "814": "chứa", "815": "Được", "816": "nhà_nước", "817": "quân_sự", "818": "bổ_sung", "819": "hình", "820": "cảnh_sát", "821": "50", "822": "tinh_thần", "823": "nhất_là", "824": "nghìn", "825": "chủ_yếu", "826": "vé", "827": "tai_nạn", "828": "niềm", "829": "quân", "830": "quân_đội", "831": "vô_cùng", "832": "kéo_dài", "833": "toà", "834": "tập", "835": "phố", "836": "Đông", "837": "chính_trị", "838": "chăm_sóc", "839": "kg", "840": "vợ_chồng", "841": "cảm_thấy", "842": "ĐH", "843": "Chỉ", "844": "mời", "845": "ngủ", "846": "giới_thiệu", "847": "Nguồn", "848": "phí", "849": "mấy", "850": "Đại_học", "851": "kinh_nghiệm", "852": "hãy", "853": "ca", "854": "dự_kiến", "855": "góp_phần", "856": "nguyên", "857": "hồi", "858": "in", "859": "Dù", "860": "hạnh_phúc", "861": "trẻ_em", "862": "cổ", "863": "công_an", "864": "+", "865": "nghệ_thuật", "866": "Thái_Lan", "867": "dịp", "868": "công_nghiệp", "869": "Ngay", "870": "S@@", "871": "Uỷ_ban", "872": "dân_tộc", "873": "đem", "874": "hiện_tại", "875": "đáp_ứng", "876": "câu_chuyện", "877": "trăm", "878": "tối", "879": "tương_lai", "880": "Trên", "881": "cậu", "882": "quý", "883": "quy_hoạch", "884": ">", "885": "tìm_kiếm", "886": "thôi", "887": "nhà_đầu_tư", "888": "đổ", "889": "to", "890": "18", "891": "rơi", "892": "tỉ", "893": "trở_nên", "894": "phiên", "895": "tham_dự", "896": "cặp", "897": "cho_hay", "898": "nóng", "899": "tỷ_lệ", "900": "tốc_độ", "901": "hiện_đại", "902": "du_khách", "903": "–", "904": "M@@", "905": "trang_bị", "906": "trao", "907": "xuất_khẩu", "908": "Bắc", "909": "văn_bản", "910": "Đặc_biệt", "911": "vui", "912": "nhấn_mạnh", "913": "DN", "914": "quê", "915": "nghỉ", "916": "tăng_trưởng", "917": "tiếp", "918": "tạm", "919": "cắt", "920": "bờ", "921": "nghiêm_trọng", "922": "nghèo", "923": "báo_chí", "924": "B@@", "925": "16", "926": "chính_phủ", "927": "ra_mắt", "928": "thủ_tục", "929": "giám_sát", "930": "dự", "931": "kiểu", "932": "chợ", "933": "dầu", "934": "Tây", "935": "xem_xét", "936": "thoả_thuận", "937": "hình_thức", "938": "sẵn_sàng", "939": "tình", "940": "dạy", "941": "Ấn_Độ", "942": "mà_còn", "943": "bắn", "944": "cười", "945": "có_mặt", "946": "quán", "947": "điều_chỉnh", "948": "14", "949": "ấn_tượng", "950": "hành_chính", "951": "rút", "952": "kết_hợp", "953": "ha", "954": "xong", "955": "thanh_niên", "956": "đại_học", "957": "lắm", "958": "nguy_hiểm", "959": "mạnh_mẽ", "960": "giáo_viên", "961": "lá", "962": "Cùng", "963": "kẻ", "964": "13", "965": "rời", "966": "đề_xuất", "967": "TTXVN", "968": "C", "969": "tấm", "970": "Bạn", "971": "chờ", "972": "đơn_giản", "973": "y_tế", "974": "cần_thiết", "975": "cánh", "976": "dần", "977": "cố_gắng", "978": "40", "979": "giấy", "980": "mong_muốn", "981": "xe_máy", "982": "T@@", "983": "nổi", "984": "sắp", "985": "đau", "986": "nghệ_sĩ", "987": "đọc", "988": "chở", "989": "đen", "990": "Trưởng", "991": "vũ_khí", "992": "D@@", "993": "cửa", "994": "chắc_chắn", "995": "chiến_lược", "996": "phép", "997": "đầy_đủ", "998": "IS", "999": "tình_cảm", "1000": "Thế", "1001": "bị_cáo", "1002": "môn", "1003": "vô_địch", "1004": "Ngoài", "1005": "hồ", "1006": "bình_thường", "1007": "Trung", "1008": "Chính", "1009": "buộc", "1010": "hướng_dẫn", "1011": "nhập_khẩu", "1012": "đại_biểu", "1013": "Hoa_hậu", "1014": "bảo_đảm", "1015": "kết_thúc", "1016": "thay", "1017": "khoá", "1018": "cấm", "1019": "hề", "1020": "phiên_bản", "1021": "mắc", "1022": "Mặc_dù", "1023": "Vì", "1024": "sạch", "1025": "cổ_phiếu", "1026": "xuất_sắc", "1027": "trời", "1028": "thể_thao", "1029": "kém", "1030": "lượt", "1031": "siêu", "1032": "tầng", "1033": "CLB", "1034": "2011", "1035": "Nguyễn_@@", "1036": "mặc", "1037": "Đoàn", "1038": "lương", "1039": "đợt", "1040": "duy_trì", "1041": "khối", "1042": "L@@", "1043": "phương_án", "1044": "căn", "1045": "Báo", "1046": "thương_hiệu", "1047": "dễ_dàng", "1048": "tác_phẩm", "1049": "ma_tuý", "1050": "nắm", "1051": "Viện", "1052": "ngân_sách", "1053": "TPHCM", "1054": "dựa", "1055": "Sài_Gòn", "1056": "2012", "1057": "yếu_tố", "1058": "25", "1059": "Y_tế", "1060": "đối_thủ", "1061": "nhẹ", "1062": "truyền_thông", "1063": "tử_vong", "1064": "Dự_án", "1065": "iPhone", "1066": "chấp_nhận", "1067": "thu_nhập", "1068": "khủng_bố", "1069": "sai", "1070": "C@@", "1071": "mô_hình", "1072": "PV", "1073": "phát", "1074": "gà", "1075": "hàng_hoá", "1076": "Cụ_thể", "1077": "ĐT", "1078": "xấu", "1079": "gắn", "1080": "sợ", "1081": "cơ_quan_chức_năng", "1082": "theo_dõi", "1083": "bầu", "1084": "tuyển", "1085": "T", "1086": "N@@", "1087": "quà", "1088": "cuốn", "1089": "Bệnh_viện", "1090": "minh_hoạ", "1091": "mục_đích", "1092": "danh_sách", "1093": "hội", "1094": "hạng", "1095": "kiếm", "1096": "VN", "1097": "đóng_góp", "1098": "cứu", "1099": "súng", "1100": "nhà_máy", "1101": "đón", "1102": "tờ", "1103": "thôn", "1104": "tiêu_dùng", "1105": "2013", "1106": "Mỗi", "1107": "thực_vật", "1108": "Chị", "1109": "rau", "1110": "nông_nghiệp", "1111": "i", "1112": "trao_đổi", "1113": "hôm_nay", "1114": "cạnh_tranh", "1115": "sự_nghiệp", "1116": "nhân_vật", "1117": "V@@", "1118": "s", "1119": "Phòng", "1120": "17", "1121": "ban_hành", "1122": "pha", "1123": "tác_động", "1124": "tự_nhiên", "1125": "H@@", "1126": "mô_tả", "1127": "kết_nối", "1128": "thúc_đẩy", "1129": "Do", "1130": "cựu", "1131": "ngắn", "1132": "thiệt_hại", "1133": "phạt", "1134": "video", "1135": "bạn_bè", "1136": "hấp_dẫn", "1137": "lẫn", "1138": "hàng_đầu", "1139": "Sự", "1140": "nộp", "1141": "dư_luận", "1142": "nàng", "1143": "điện_tử", "1144": "R@@", "1145": "cơn", "1146": "Một_số", "1147": "ban_đầu", "1148": "cửa_hàng", "1149": "phá", "1150": "chế_độ", "1151": "hâm_mộ", "1152": "không_gian", "1153": "bất_cứ", "1154": "Cảnh_sát", "1155": "duy_nhất", "1156": "thua", "1157": "bánh", "1158": "năng_lực", "1159": "thoát", "1160": "thi_công", "1161": "Đối_với", "1162": "bãi", "1163": "giả", "1164": "tranh", "1165": "màn_hình", "1166": "gốc", "1167": "Hội_nghị", "1168": "Facebook", "1169": "sữa", "1170": "nhận_định", "1171": "kèm", "1172": "đẩy", "1173": "24", "1174": "thị_trấn", "1175": "Ngân_hàng", "1176": "thử", "1177": "trạm", "1178": "ung_thư", "1179": "2009", "1180": "song", "1181": "sáng_tạo", "1182": "thân", "1183": "Tập_đoàn", "1184": "rượu", "1185": "chiến_đấu", "1186": "P@@", "1187": "t@@", "1188": "biến", "1189": "bão", "1190": "thế_hệ", "1191": "chủ_động", "1192": "Ukraine", "1193": "Vụ", "1194": "biên_giới", "1195": "19", "1196": "chữ", "1197": "lo", "1198": "trước_đây", "1199": "chi_tiết", "1200": "khắc_phục", "1201": "bố", "1202": "việc_làm", "1203": "Vào", "1204": "t", "1205": "lợi_ích", "1206": "Thành", "1207": "rõ_ràng", "1208": "âm_nhạc", "1209": "tình_yêu", "1210": "lỗi", "1211": "Khu", "1212": "tiết_lộ", "1213": "tiêu_chuẩn", "1214": "vẻ", "1215": "xung_quanh", "1216": "phổ_biến", "1217": "kịp_thời", "1218": "bảo", "1219": "Nhật", "1220": "chậm", "1221": "bom", "1222": "chàng", "1223": "cảnh_báo", "1224": "chia", "1225": "lối", "1226": "m2", "1227": "học_tập", "1228": "liền", "1229": "Apple", "1230": "200", "1231": "y", "1232": "ngàn", "1233": "quan_điểm", "1234": "Thanh_Hoá", "1235": "dấu_hiệu", "1236": "d@@", "1237": "K@@", "1238": "cải_thiện", "1239": "gấp", "1240": "sự_việc", "1241": "A@@", "1242": "ý_nghĩa", "1243": "năng_lượng", "1244": "Nó", "1245": "căn_hộ", "1246": "tóc", "1247": "B", "1248": "Đồng_thời", "1249": "thầy", "1250": "quy_mô", "1251": "xây", "1252": "luật", "1253": "cam_kết", "1254": "Lúc", "1255": "ngôi_sao", "1256": "bày_tỏ", "1257": "cha", "1258": "SN", "1259": "phóng_viên", "1260": "hy_vọng", "1261": "Hội_đồng", "1262": "đồng_ý", "1263": "di_chuyển", "1264": "cơ_bản", "1265": "gỗ", "1266": "Cách", "1267": "nét", "1268": "nổ", "1269": "hạ", "1270": "khắp", "1271": "Xây_dựng", "1272": "cổ_phần", "1273": "gió", "1274": "tiếp_cận", "1275": "Vì_vậy", "1276": "G@@", "1277": "ca_khúc", "1278": "tái", "1279": "thế_nào", "1280": "toàn_cầu", "1281": "sân_bay", "1282": "sự_cố", "1283": "diện", "1284": "khai", "1285": "tồn_tại", "1286": "bị_thương", "1287": "cầm", "1288": "phong_cách", "1289": "trải", "1290": "thay_thế", "1291": "tội", "1292": "châu_Á", "1293": "đe_doạ", "1294": "đề", "1295": "Nghệ_An", "1296": "60", "1297": "trung_bình", "1298": "21", "1299": "khách_sạn", "1300": "kéo", "1301": "n@@", "1302": "s@@", "1303": "điều_khiển", "1304": "đội_tuyển", "1305": "cảm_giác", "1306": "hàng_loạt", "1307": "phản_ánh", "1308": "chung_kết", "1309": "may_mắn", "1310": "lạnh", "1311": "thừa_nhận", "1312": "tối_đa", "1313": "Cơ_quan", "1314": "xác_nhận", "1315": "hưởng", "1316": "Sáng", "1317": "kỷ_niệm", "1318": "Tài_chính", "1319": "tương_tự", "1320": "phát_biểu", "1321": "lửa", "1322": "Con", "1323": "quên", "1324": "gia_tăng", "1325": "ngon", "1326": "Qua", "1327": "nông_thôn", "1328": "thời_trang", "1329": "hơi", "1330": "vận_chuyển", "1331": "Trump", "1332": "vận_động", "1333": "vườn", "1334": "ghi_nhận", "1335": "thống_nhất", "1336": "ngừng", "1337": "E@@", "1338": "bây_giờ", "1339": "bữa", "1340": "h@@", "1341": "đối_tác", "1342": "truyền_hình", "1343": "Hải_Phòng", "1344": "tự_do", "1345": "O@@", "1346": "Iran", "1347": "ch@@", "1348": "hiện_trường", "1349": "quảng_cáo", "1350": "Em", "1351": "Cả", "1352": "dân_số", "1353": "thông_minh", "1354": "trú", "1355": "THPT", "1356": "con_số", "1357": "kia", "1358": "e@@", "1359": "Trần_@@", "1360": "tung", "1361": "đổi", "1362": "nhân", "1363": "sân_khấu", "1364": "tiết_kiệm", "1365": "máy_tính", "1366": "500", "1367": "thu_hồi", "1368": "hoàn_thiện", "1369": "hạt_nhân", "1370": "tìm_hiểu", "1371": "ít_nhất", "1372": "Internet", "1373": "quanh", "1374": "thuận_lợi", "1375": "Thành_phố", "1376": "căn_cứ", "1377": "phát_hành", "1378": "công_khai", "1379": "nỗi", "1380": "Thổ_Nhĩ_Kỳ", "1381": "phân_tích", "1382": "hè", "1383": "Hàng", "1384": "i@@", "1385": "bố_mẹ", "1386": "công_nhân", "1387": "m@@", "1388": "b@@", "1389": "phân", "1390": "trang_phục", "1391": "tổ", "1392": "đảng", "1393": "chú", "1394": "giọng", "1395": "c@@", "1396": "Malaysia", "1397": "tuy_nhiên", "1398": "như_thế_nào", "1399": "hầu_hết", "1400": "bang", "1401": "sát", "1402": "chặt", "1403": "bất_kỳ", "1404": "trị_giá", "1405": "tỏ", "1406": "loạt", "1407": "sàn", "1408": "tư_vấn", "1409": "Huế", "1410": "lạ", "1411": "cưới", "1412": "cơm", "1413": "thủ_đô", "1414": "vận_tải", "1415": "hạt", "1416": "23", "1417": "thành_tích", "1418": "lợi_nhuận", "1419": "hết_sức", "1420": "bậc", "1421": "kênh", "1422": "lệnh", "1423": "Bí_thư", "1424": "Chelsea", "1425": "quỹ", "1426": "Quốc_gia", "1427": "khô", "1428": "Hoa_Kỳ", "1429": "clip", "1430": "viên", "1431": "phương_pháp", "1432": "Sơn", "1433": "tội_phạm", "1434": "Thông_tin", "1435": "ghế", "1436": "giàu", "1437": "Ba", "1438": "hội_nghị", "1439": "nửa", "1440": "nạn", "1441": "chiến_dịch", "1442": "hành_khách", "1443": "22", "1444": "EU", "1445": "bối_cảnh", "1446": "đổi_mới", "1447": "tiến", "1448": "giúp_đỡ", "1449": "màn", "1450": "kêu_gọi", "1451": "hút", "1452": "bất_động_sản", "1453": "đời_sống", "1454": "lo_lắng", "1455": "rẻ", "1456": "hẳn", "1457": "nông_dân", "1458": "The_@@", "1459": "cơ_chế", "1460": "giết", "1461": "chính_xác", "1462": "Singapore", "1463": "Hải", "1464": "bao", "1465": "dạng", "1466": "miêu_tả", "1467": "đàm_phán", "1468": "tương_đương", "1469": "dám", "1470": "dữ_liệu", "1471": "nắng", "1472": "lái", "1473": "TS", "1474": "Tổ_chức", "1475": "Lê_@@", "1476": "bò", "1477": "cân", "1478": "kết_luận", "1479": "Thanh", "1480": "quan_chức", "1481": "động_cơ", "1482": "áp_lực", "1483": "hơn_nữa", "1484": "bắt_giữ", "1485": "cao_cấp", "1486": "cú", "1487": "p@@", "1488": "như_thế", "1489": "Chương_trình", "1490": "vỡ", "1491": "Không_chỉ", "1492": "tuyên_truyền", "1493": "k@@", "1494": "l@@", "1495": "Quản_lý", "1496": "Tây_Ban_Nha", "1497": "*", "1498": "chế_biến", "1499": "ASEAN", "1500": "lũ", "1501": "địa_điểm", "1502": "Cuộc", "1503": "thanh_toán", "1504": "xu_hướng", "1505": "TNHH", "1506": "GTVT", "1507": "Philippines", "1508": "chắc", "1509": "huy_động", "1510": "an", "1511": "cà_phê", "1512": "tiếp_theo", "1513": "Quốc_phòng", "1514": "tiêu_thụ", "1515": "thanh_tra", "1516": "lãi_suất", "1517": "a", "1518": "kiến_nghị", "1519": "thẻ", "1520": "buồn", "1521": "khóc", "1522": "xét", "1523": "tâm_lý", "1524": "thất_bại", "1525": "ngã", "1526": "phát_huy", "1527": "Hùng", "1528": "Do_đó", "1529": "g@@", "1530": "Tổng_cục", "1531": "2008", "1532": "đừng", "1533": "chuyên_môn", "1534": "Thời_gian", "1535": "bắc", "1536": "chiến_tranh", "1537": "tác_dụng", "1538": "giải_trí", "1539": "Tuấn", "1540": "vệ_sinh", "1541": "Hiện_nay", "1542": "chặt_chẽ", "1543": "cảng", "1544": "giỏi", "1545": "Nghị_định", "1546": "7@@", "1547": "trật_tự", "1548": "sinh_hoạt", "1549": "căng_thẳng", "1550": "Indonesia", "1551": "9@@", "1552": "Quyết_định", "1553": "phản_ứng", "1554": "nổi_bật", "1555": "I", "1556": "8@@", "1557": "tình_huống", "1558": "bầu_cử", "1559": "doanh_thu", "1560": "chuyên", "1561": "biểu_diễn", "1562": "Như_vậy", "1563": "liên_tiếp", "1564": "chuyên_nghiệp", "1565": "e", "1566": "tổng_số", "1567": "phức_tạp", "1568": "chùa", "1569": "bụng", "1570": "300", "1571": "không_khí", "1572": "thử_nghiệm", "1573": "giải_thưởng", "1574": "chung_cư", "1575": "sóng", "1576": "Có_thể", "1577": "vỏ", "1578": "đạo_diễn", "1579": "F@@", "1580": "chuẩn", "1581": "y@@", "1582": "đấy", "1583": "trông", "1584": "Giá", "1585": "World_Cup", "1586": "bốn", "1587": "tổng_hợp", "1588": "trình_diễn", "1589": "Là", "1590": "chứng_kiến", "1591": "cụ", "1592": "có_lẽ", "1593": "khoe", "1594": "mới_đây", "1595": "o", "1596": "lợi", "1597": "Hoa", "1598": "phê_duyệt", "1599": "thai", "1600": "x@@", "1601": "Thứ_trưởng", "1602": "mùi", "1603": "Biển", "1604": "bức_xúc", "1605": "gương_mặt", "1606": "lúa", "1607": "phương", "1608": "ngăn_chặn", "1609": "đồng_chí", "1610": "giải_thích", "1611": "ngang", "1612": "Minh", "1613": "kiến_thức", "1614": "tự_tin", "1615": "Chiều", "1616": "kịp", "1617": "Như", "1618": "bền_vững", "1619": "tài_khoản", "1620": "tù", "1621": "khám", "1622": "I@@", "1623": "chủ_tịch", "1624": "mã", "1625": "6@@", "1626": "dịch", "1627": "hành_trình", "1628": "phẫu_thuật", "1629": "cấp_cứu", "1630": "nhắc", "1631": "Hiện_tại", "1632": "lái_xe", "1633": "lễ_hội", "1634": "cực", "1635": "phụ_huynh", "1636": "Google", "1637": "nhập", "1638": "góc", "1639": "Hà_Tĩnh", "1640": "hợp_lý", "1641": "Tháng", "1642": "tốt_nghiệp", "1643": "từ_chối", "1644": "rác", "1645": "nghĩa", "1646": "X@@", "1647": "điều_hành", "1648": "đăng_tải", "1649": "Nguyễn_Văn_@@", "1650": "Đội", "1651": "bộ_phận", "1652": "đòi", "1653": "mức_độ", "1654": "hậu_quả", "1655": "tài_năng", "1656": "u", "1657": "Kết_quả", "1658": "chó", "1659": "v@@", "1660": "khí", "1661": "chữa", "1662": "chủ_trương", "1663": "70", "1664": "h", "1665": "tiếp_nhận", "1666": "xếp", "1667": "trái_phép", "1668": "cha_mẹ", "1669": "năm_ngoái", "1670": "vận_hành", "1671": "trụ_sở", "1672": "o@@", "1673": "đua", "1674": "danh_hiệu", "1675": "cướp", "1676": "đạn", "1677": "n", "1678": "Vietnam", "1679": "cuộc_đời", "1680": "nâng_cấp", "1681": "bố_trí", "1682": "Đầu_tư", "1683": "Hãy", "1684": "a_@@", "1685": "gói", "1686": "Arsenal", "1687": "già", "1688": "nhà_trường", "1689": "ưu_tiên", "1690": "đèn", "1691": "lên_tiếng", "1692": "vua", "1693": "cảm_xúc", "1694": "gạo", "1695": "mặc_dù", "1696": "Hà", "1697": "Thậm_chí", "1698": "r@@", "1699": "vì_vậy", "1700": "thảo_luận", "1701": "ng@@", "1702": "suy_nghĩ", "1703": "1.000", "1704": "đẩy_mạnh", "1705": "Reuters", "1706": "Nhà", "1707": "tác_giả", "1708": "người_thân", "1709": "Thái", "1710": "xứ", "1711": "Bởi", "1712": "hiện_tượng", "1713": "tư", "1714": "tim", "1715": "tài_liệu", "1716": "hoà_bình", "1717": "đào", "1718": "e_@@", "1719": "tài_xế", "1720": "Chiếc", "1721": "Lào", "1722": "trứng", "1723": "đối_mặt", "1724": "game", "1725": "GD", "1726": "tập_đoàn", "1727": "bà_con", "1728": "xinh_đẹp", "1729": "hình_thành", "1730": "phần_mềm", "1731": "băng", "1732": "sức_mạnh", "1733": "lợn", "1734": "thư", "1735": "Ch@@", "1736": "đập", "1737": "Hồ", "1738": "hoá", "1739": "diễn_biến", "1740": "thưởng", "1741": "chủ_đề", "1742": "26", "1743": "viêm", "1744": "Nghị_quyết", "1745": "28", "1746": "phụ", "1747": "dây", "1748": "thú_vị", "1749": "ar@@", "1750": "lao", "1751": "_@@", "1752": "Giáo_dục", "1753": "tình_dục", "1754": "thị_xã", "1755": "Israel", "1756": "trải_nghiệm", "1757": "Linh", "1758": "kinh_phí", "1759": "Nguyên", "1760": "Mới_đây", "1761": "đáng_kể", "1762": "tín_dụng", "1763": "giám_đốc", "1764": "dậy", "1765": "5@@", "1766": "chức", "1767": "cát", "1768": "Cần_Thơ", "1769": "27", "1770": "CP", "1771": "rửa", "1772": "sẵn", "1773": "phản_đối", "1774": "tính_năng", "1775": "đám", "1776": "lộ", "1777": "chấn_thương", "1778": "miệng", "1779": "Hồi_giáo", "1780": "mặt_hàng", "1781": "H", "1782": "Đ@@", "1783": "yếu", "1784": "ô_nhiễm", "1785": "Vinh", "1786": "thế_kỷ", "1787": "đâm", "1788": "hoàn_cảnh", "1789": "lo_ngại", "1790": "mong", "1791": "z@@", "1792": "tham_nhũng", "1793": "nhà_khoa_học", "1794": "tiền_đạo", "1795": "khảo_sát", "1796": "thẳng", "1797": "thời_tiết", "1798": "thay_vì", "1799": "thống_kê", "1800": "may", "1801": "nghi", "1802": "quyết_tâm", "1803": "công_nhận", "1804": "Văn_phòng", "1805": "độc_đáo", "1806": "phong_trào", "1807": "Vậy", "1808": "Phát_triển", "1809": "vì_thế", "1810": "thách_thức", "1811": "tập_thể", "1812": "ga", "1813": "đăng", "1814": "tiến_độ", "1815": "dự_báo", "1816": "Kim", "1817": "dân_cư", "1818": "fan", "1819": "tuyệt_vời", "1820": "cung", "1821": "ngoại", "1822": "hoà", "1823": "bao_nhiêu", "1824": "đàn", "1825": "2020", "1826": "Hoàng_@@", "1827": "Th@@", "1828": "túi", "1829": "văn_phòng", "1830": "35", "1831": "Quảng_Nam", "1832": "Bình", "1833": "bình_luận", "1834": "tươi", "1835": "Thứ", "1836": "dường_như", "1837": "thiệt_mạng", "1838": "cư_dân", "1839": "Ngoại_giao", "1840": "chứng_minh", "1841": "29", "1842": "Song", "1843": "U23", "1844": "quy_trình", "1845": "người_mẫu", "1846": "thẩm_quyền", "1847": "ý_tưởng", "1848": "Nguyễn_Thị_@@", "1849": "thức_ăn", "1850": "a@@", "1851": "rà_soát", "1852": "Cho", "1853": "45", "1854": "4@@", "1855": "tận", "1856": "bồi_thường", "1857": "kỹ_năng", "1858": "Phương", "1859": "…", "1860": "Dũng", "1861": "Iraq", "1862": "mua_bán", "1863": "trúng", "1864": "làn", "1865": "lưới", "1866": "f@@", "1867": "ngập", "1868": "xử_phạt", "1869": "lãnh_thổ", "1870": "khổng_lồ", "1871": "Long", "1872": "nấu", "1873": "xăng", "1874": "Samsung", "1875": "đỗ", "1876": "lưng", "1877": "an@@", "1878": "U@@", "1879": "nhà_sản_xuất", "1880": "sửa_đổi", "1881": "u@@", "1882": "đội_ngũ", "1883": "en@@", "1884": "Đồng_Nai", "1885": "trốn", "1886": "muối", "1887": "bột", "1888": "kỷ_lục", "1889": "vật", "1890": "Văn_hoá", "1891": "di_động", "1892": "Hồng", "1893": "trình", "1894": "c", "1895": "quen", "1896": "ôm", "1897": "tường", "1898": "mũi", "1899": "Tất_cả", "1900": "thép", "1901": "camera", "1902": "Cty", "1903": "Du_lịch", "1904": "cổng", "1905": "tiền_vệ", "1906": "truyền", "1907": "Số", "1908": "Thủ_đô", "1909": "một_vài", "1910": "kho", "1911": "nguồn_gốc", "1912": "độc_lập", "1913": "of", "1914": "chiếu", "1915": "công_suất", "1916": "Brazil", "1917": "80", "1918": "toàn_quốc", "1919": "mảnh", "1920": "Bắc_Kinh", "1921": "màu_sắc", "1922": "anh_em", "1923": "miễn_phí", "1924": "thơ", "1925": "công_dân", "1926": "er@@", "1927": "D", "1928": "rủi_ro", "1929": "Campuchia", "1930": "hạ_tầng", "1931": "al@@", "1932": "giải_phóng", "1933": "đốt", "1934": "liệu", "1935": "đồng_hồ", "1936": "chứng_nhận", "1937": "thoải_mái", "1938": "mm", "1939": "2007", "1940": "người_yêu", "1941": "tài", "1942": "mặt_bằng", "1943": "chia_tay", "1944": "Quảng_Ninh", "1945": "nhảy", "1946": "ven", "1947": "k", "1948": "phóng", "1949": "in@@", "1950": "Nói", "1951": "toàn_diện", "1952": "Bình_Dương", "1953": "nhà_hàng", "1954": "liên_kết", "1955": "Hoàng", "1956": "M", "1957": "90", "1958": "quốc_phòng", "1959": "phần_lớn", "1960": "khác_biệt", "1961": "hại", "1962": "Dương", "1963": "tiếp_xúc", "1964": "độc", "1965": "sinh_sống", "1966": "II", "1967": "Riêng", "1968": "chỉ_tiêu", "1969": "Giao_thông", "1970": "chị_em", "1971": "sút", "1972": "trực_tuyến", "1973": "chuỗi", "1974": "đường_sắt", "1975": "hình_sự", "1976": "Hương", "1977": "W@@", "1978": "xếp_hạng", "1979": "H.", "1980": "ngoại_giao", "1981": "th@@", "1982": "Giải", "1983": "chuyển_nhượng", "1984": "quần_áo", "1985": "học_trò", "1986": "xương", "1987": "xét_xử", "1988": "chín", "1989": "não", "1990": "trình_độ", "1991": "sửa_chữa", "1992": "tâm_sự", "1993": "de", "1994": "đòi_hỏi", "1995": "ấm", "1996": "tuỳ", "1997": "mãi", "1998": "kỷ_luật", "1999": "Vì_thế", "2000": "dinh_dưỡng", "2001": "cập_nhật", "2002": "nhiễm", "2003": "Đã", "2004": "nguyên_liệu", "2005": "0", "2006": "ma", "2007": "đồng_đội", "2008": "nh@@", "2009": "lúc_nào", "2010": "dọc", "2011": "tin_tưởng", "2012": "tiềm_năng", "2013": "chút", "2014": "ném", "2015": "smartphone", "2016": "Phạm_@@", "2017": "nhận_thức", "2018": "trưa", "2019": "huấn_luyện", "2020": "di_tích", "2021": "Australia", "2022": "Hiệp_hội", "2023": "thơm", "2024": "công_chúng", "2025": "hồng", "2026": "bổ_nhiệm", "2027": "chỉ_trích", "2028": "chỉ_số", "2029": "lo@@", "2030": "es", "2031": "Donald_Trump", "2032": "Mẹ", "2033": "tai", "2034": "uy_tín", "2035": "xả", "2036": "M.U", "2037": "dao", "2038": "32", "2039": "quan_sát", "2040": "MC", "2041": "nhiệt_độ", "2042": "Hoà", "2043": "Phát_biểu", "2044": "động_vật", "2045": "cơ_cấu", "2046": "cáo_buộc", "2047": "Quân_đội", "2048": "tham_quan", "2049": "on", "2050": "đam_mê", "2051": "treo", "2052": "en", "2053": "S", "2054": "khoa", "2055": "thời_kỳ", "2056": "thời_hạn", "2057": "thương", "2058": "kín", "2059": "khung", "2060": "bớt", "2061": "cuộc_chiến", "2062": "Tr@@", "2063": "mua_sắm", "2064": "Nữ", "2065": "địa_chỉ", "2066": "Chưa", "2067": "ánh", "2068": "phi", "2069": "nhiệm_kỳ", "2070": "bí_mật", "2071": "nói_chuyện", "2072": "hàng_không", "2073": "Tính", "2074": "tự_động", "2075": "ruột", "2076": "Lực_lượng", "2077": "tranh_chấp", "2078": "khuyến_khích", "2079": "lô", "2080": "Đường", "2081": "ti@@", "2082": "sắt", "2083": "nhé", "2084": "váy", "2085": "sau_này", "2086": "ăn_uống", "2087": "mái", "2088": "cách_mạng", "2089": "pháp_lý", "2090": "o_@@", "2091": "khủng_hoảng", "2092": "liên_lạc", "2093": "thành_phần", "2094": "x", "2095": "t_@@", "2096": "ngụ", "2097": "kính", "2098": "tôm", "2099": "tiêu_chí", "2100": "Cường", "2101": "Kinh_tế", "2102": "lưu_ý", "2103": "cải_cách", "2104": "sắc", "2105": "cố", "2106": "thanh", "2107": "kết_hôn", "2108": "bia", "2109": "kỳ_vọng", "2110": "bàn_giao", "2111": "sốc", "2112": "ngực", "2113": "định_hướng", "2114": "bếp", "2115": "Mọi", "2116": "thi_hành", "2117": "miếng", "2118": "ra_đời", "2119": "Y@@", "2120": "Gần", "2121": "xuyên", "2122": "sốt", "2123": "Thắng", "2124": "Uỷ_viên", "2125": "khúc", "2126": "chim", "2127": "tr@@", "2128": "VFF", "2129": "tổng_thống", "2130": "phỏng_vấn", "2131": "Nhóm", "2132": "BHXH", "2133": "chấm_dứt", "2134": "Canada", "2135": "tắt", "2136": "J@@", "2137": "phòng_chống", "2138": "100%", "2139": "er", "2140": "tiêu", "2141": "thật_sự", "2142": "viện", "2143": "tố_cáo", "2144": "Hải_quân", "2145": "nhận_xét", "2146": "đoạt", "2147": "3@@", "2148": "chuyển_đổi", "2149": "phủ", "2150": "ép", "2151": "nội", "2152": "nhất_định", "2153": "sở", "2154": "Washington", "2155": "Ronaldo", "2156": "ảo", "2157": "vẽ", "2158": "d", "2159": "yêu_thương", "2160": "Hình_ảnh", "2161": "gan", "2162": "ph@@", "2163": "luật_sư", "2164": "vui_vẻ", "2165": "xe_tải", "2166": "trường_học", "2167": "kiến_trúc", "2168": "vết", "2169": "nói_chung", "2170": "nền_tảng", "2171": "Tâm", "2172": "nhà_lãnh_đạo", "2173": "sai_phạm", "2174": "Môi_trường", "2175": "khuyên", "2176": "Rất", "2177": "thả", "2178": "thông", "2179": "pin", "2180": "P", "2181": "chảy", "2182": "Cộng_hoà", "2183": "thủ", "2184": "xuân", "2185": "phó", "2186": "10@@", "2187": "đồng_nghiệp", "2188": "vào_khoảng", "2189": "mơ", "2190": "Đại_hội", "2191": "Người_dân", "2192": "nguyên_tắc", "2193": "i_@@", "2194": "thở", "2195": "giao_lưu", "2196": "triển_lãm", "2197": "Hơn", "2198": "ý", "2199": "kỹ", "2200": "đi_lại", "2201": "ngược", "2202": "CSGT", "2203": "nối", "2204": "2006", "2205": "công_chức", "2206": "khởi_tố", "2207": "trọng_tài", "2208": "hầm", "2209": "cơ", "2210": "phiếu", "2211": "ôtô", "2212": "trừng_phạt", "2213": "Kế_hoạch", "2214": "Gia_đình", "2215": "Bài", "2216": "thùng", "2217": "đậm", "2218": "hiệu_lực", "2219": "Thế_giới", "2220": "Lễ", "2221": "hôn_nhân", "2222": "hiếm", "2223": "thói_quen", "2224": "động_viên", "2225": "to@@", "2226": "âm", "2227": "lưu_thông", "2228": "l", "2229": "công_cộng", "2230": "thế_này", "2231": "mét", "2232": "Công_Thương", "2233": "Nam_@@", "2234": "An", "2235": "Quốc_tế", "2236": "400", "2237": "dẫn_đầu", "2238": "ký_kết", "2239": "đắt", "2240": "lãi", "2241": "tính_toán", "2242": "giấy_phép", "2243": "họp_báo", "2244": "pháo", "2245": "nhà_thầu", "2246": "đỉnh", "2247": "tiếc", "2248": "tự_hào", "2249": "vật_liệu", "2250": "lâu_dài", "2251": "T.", "2252": "vào_cuộc", "2253": "nhắn", "2254": "AFP", "2255": "C.", "2256": "Đài_Loan", "2257": "nghiêm_túc", "2258": "dự_thảo", "2259": "tiêu_cực", "2260": "K", "2261": "Chúng_ta", "2262": "nút", "2263": "hương", "2264": "Hà_Lan", "2265": "Ngọc", "2266": "tắm", "2267": "đại_gia", "2268": "Hệ_thống", "2269": "Khoảng", "2270": "mây", "2271": "trộm", "2272": "trà", "2273": "hài_lòng", "2274": "tải", "2275": "hộp", "2276": "Quang", "2277": "Real_Madrid", "2278": "lợi_thế", "2279": "đền", "2280": "vùng_biển", "2281": "chờ_đợi", "2282": "ia", "2283": "phạm", "2284": "góp", "2285": "N", "2286": "Thanh_tra", "2287": "Văn_@@", "2288": "hợp", "2289": "dựng", "2290": "thuyết_phục", "2291": "Kim_@@", "2292": "the", "2293": "tỷ_số", "2294": "lọt", "2295": "chỉ_huy", "2296": "tốt_đẹp", "2297": "thiên_nhiên", "2298": "L", "2299": "khí_hậu", "2300": "điện_ảnh", "2301": "hệ", "2302": "g", "2303": "w@@", "2304": "một_chút", "2305": "Z@@", "2306": "đám_cưới", "2307": "thiết_lập", "2308": "ống", "2309": "quyết_liệt", "2310": "36", "2311": "nhựa", "2312": "đấu_tranh", "2313": "liên_hệ", "2314": "vật_chất", "2315": "chế_tạo", "2316": "Đồng", "2317": "khen", "2318": "Barca", "2319": "Tùng", "2320": "X", "2321": "cảm_ơn", "2322": "phạm_vi", "2323": "chủ_trì", "2324": "ngọt", "2325": "biểu_hiện", "2326": "2@@", "2327": "Vũ_@@", "2328": "HĐND", "2329": "đa_dạng", "2330": "31", "2331": "Tuy", "2332": "ngư_dân", "2333": "_S@@", "2334": "Xuân", "2335": "lít", "2336": "News", "2337": "Tiến", "2338": "Vũ", "2339": "E", "2340": "bật", "2341": "giấu", "2342": "ý_thức", "2343": "kể_cả", "2344": "bám", "2345": "Champions_League", "2346": "nhân_lực", "2347": "tập_luyện", "2348": "Liverpool", "2349": "có_vẻ", "2350": "bình_quân", "2351": "giây", "2352": "Phong", "2353": "thông_thường", "2354": "Điểm", "2355": "Man_City", "2356": "is@@", "2357": "Real", "2358": "1,@@", "2359": "đội_hình", "2360": "sự_thật", "2361": "hoàn_tất", "2362": "NATO", "2363": "cử_tri", "2364": "cột", "2365": "Châu", "2366": "trưởng_thành", "2367": "taxi", "2368": "trống", "2369": "Úc", "2370": "cử", "2371": "phụ_thuộc", "2372": "50%", "2373": "chiến_sĩ", "2374": "thuyền", "2375": "ngọn", "2376": "tàu_ngầm", "2377": "Al@@", "2378": "Hưng", "2379": "kiện", "2380": "p", "2381": "ngắm", "2382": "TAND", "2383": "giấy_tờ", "2384": "xuất_phát", "2385": "Lần", "2386": "khâu", "2387": "or@@", "2388": "can_thiệp", "2389": "xưa", "2390": "ưu_đãi", "2391": "vất_vả", "2392": "Thực_tế", "2393": "tại_sao", "2394": "bảo_hiểm", "2395": "nhà_báo", "2396": "nước_mắt", "2397": "Nhờ", "2398": "trôi", "2399": "khối_lượng", "2400": "mát", "2401": "xác_minh", "2402": "hôm_qua", "2403": "mâu_thuẫn", "2404": "bình", "2405": "cộng", "2406": "Y", "2407": "làm_sao", "2408": "ý_định", "2409": "nghi_ngờ", "2410": "nhẹ_nhàng", "2411": "Hãng", "2412": "suất", "2413": "Công_nghệ", "2414": "xin_lỗi", "2415": "trừ", "2416": "hằng", "2417": "mệt_mỏi", "2418": "tiệc", "2419": "định_cư", "2420": "bến", "2421": "show", "2422": "đồng_bào", "2423": "as@@", "2424": "đánh_bại", "2425": "đạo_đức", "2426": "tạp_chí", "2427": "nhạc_sĩ", "2428": "ri@@", "2429": "răng", "2430": "Đại_diện", "2431": "khai_mạc", "2432": "tết", "2433": "phụ_trách", "2434": "1.@@", "2435": "ánh_sáng", "2436": "Obama", "2437": "vitamin", "2438": "es@@", "2439": "tổn_thương", "2440": "dính", "2441": "tranh_cãi", "2442": "tuy", "2443": "MV", "2444": "khoảng_cách", "2445": "BV", "2446": "Dân", "2447": "bảo_tồn", "2448": "thuỷ_sản", "2449": "sắp_xếp", "2450": "Thành_uỷ", "2451": "giảm_giá", "2452": "gặp_gỡ", "2453": "giám_khảo", "2454": "Mai", "2455": "li@@", "2456": "2000", "2457": "Xem", "2458": "quyền_lợi", "2459": "dâu", "2460": "Chúng", "2461": "năm_học", "2462": "Hà_@@", "2463": "xung_đột", "2464": "biểu_tình", "2465": "y_@@", "2466": "giày", "2467": "Đáng", "2468": "tuyển_sinh", "2469": "hưu", "2470": "Bước", "2471": "lính", "2472": "phiên_toà", "2473": "bướm", "2474": "Ph@@", "2475": "chấm", "2476": "chứng_khoán", "2477": "đạo", "2478": "vỉa_hè", "2479": "co@@", "2480": "Hoà_Bình", "2481": "kích_thước", "2482": "lan", "2483": "thưởng_thức", "2484": "cải_tạo", "2485": "hoàn_hảo", "2486": "top", "2487": "tức", "2488": "tách", "2489": "thái_độ", "2490": "Trang", "2491": "mốc", "2492": "ly", "2493": "đường_bộ", "2494": "gắn_bó", "2495": "chủ_quyền", "2496": "Dương_@@", "2497": "than", "2498": "khẩn_cấp", "2499": "đóng_cửa", "2500": "al", "2501": "tận_dụng", "2502": "chặn", "2503": "ghi_bàn", "2504": "lần_lượt", "2505": "bất_thường", "2506": "hiệp", "2507": "Lan", "2508": "dày", "2509": "đáp", "2510": "Cái", "2511": "ngược_lại", "2512": "số_liệu", "2513": "khám_phá", "2514": "VTC", "2515": "nhiệt", "2516": "Paris", "2517": "đối_phương", "2518": "tôn_trọng", "2519": "CĐ", "2520": "tế_bào", "2521": "Lâm", "2522": "Chuyện", "2523": "động_lực", "2524": "quảng_bá", "2525": "Ngoại_trưởng", "2526": "Thông_tư", "2527": "2005", "2528": "xuất", "2529": "đa", "2530": "công_cụ", "2531": "Khánh_Hoà", "2532": "Trao_đổi", "2533": "tròn", "2534": "el@@", "2535": "Tân_@@", "2536": "lỗ", "2537": "hành", "2538": "trò_chơi", "2539": "nhiên_liệu", "2540": "bạc", "2541": "Video", "2542": "đuổi", "2543": "Dưới", "2544": "khủng", "2545": "j@@", "2546": "lịch", "2547": "Putin", "2548": "Cần", "2549": "đề_cập", "2550": "Nghĩa", "2551": "MU", "2552": "biến_đổi", "2553": "buôn_bán", "2554": "vươn", "2555": "150", "2556": "quen_thuộc", "2557": "chức_vụ", "2558": "tên_tuổi", "2559": "hạn", "2560": "cực_kỳ", "2561": "đồng_bộ", "2562": "mực", "2563": "đất_đai", "2564": "di_sản", "2565": "Sao", "2566": "Barcelona", "2567": "dự_đoán", "2568": "loại_bỏ", "2569": "mất_tích", "2570": "Nhìn", "2571": "doanh_nhân", "2572": "s_@@", "2573": "is", "2574": "tài_trợ", "2575": "nặng_nề", "2576": "1@@", "2577": "chăn_nuôi", "2578": "sang_trọng", "2579": "Tổ_quốc", "2580": "đặc_trưng", "2581": "2.000", "2582": "tích_hợp", "2583": "Thuỷ", "2584": "Nghiên_cứu", "2585": "Nguyên_nhân", "2586": ".@@", "2587": "săn", "2588": "chìm", "2589": "rắn", "2590": "Làm", "2591": "cân_bằng", "2592": "ro@@", "2593": "Android", "2594": "đậu", "2595": "một_mình", "2596": "sai_lầm", "2597": "bông", "2598": "quyền_lực", "2599": "Messi", "2600": "Thương_mại", "2601": "cảm_nhận", "2602": "hạng_mục", "2603": "Tổng", "2604": "bán_kết", "2605": "dứt_điểm", "2606": "33", "2607": "đĩa", "2608": "định", "2609": "xứng_đáng", "2610": "ra@@", "2611": "Tỉnh_uỷ", "2612": "quyến_rũ", "2613": "cỏ", "2614": "nghiêm", "2615": "tây", "2616": "rộng_rãi", "2617": "17@@", "2618": "quê_hương", "2619": "Quảng_Ngãi", "2620": "hoá_chất", "2621": "tưởng", "2622": "sâu_sắc", "2623": "phát_sinh", "2624": "ngay_lập_tức", "2625": "giới_hạn", "2626": "biệt_thự", "2627": "củ", "2628": "xóm", "2629": "bạo_lực", "2630": "ngầm", "2631": "nhấn", "2632": "us", "2633": "tín_hiệu", "2634": "tượng", "2635": "Huy", "2636": "gương", "2637": "sạt_lở", "2638": "inch", "2639": "giường", "2640": "tin_đồn", "2641": "Đại_sứ", "2642": "trưng_bày", "2643": "Argentina", "2644": "la", "2645": "cờ", "2646": "phục_hồi", "2647": "New_York", "2648": "thần", "2649": "Giang", "2650": "xe_buýt", "2651": "tăng_giá", "2652": "tâm", "2653": "Bằng", "2654": "Kỳ", "2655": "heo", "2656": "Học_viện", "2657": "liên", "2658": "tiểu_học", "2659": "on@@", "2660": "Thể_thao", "2661": "chú_trọng", "2662": "ong", "2663": "Toàn", "2664": "thuỷ_điện", "2665": "quan", "2666": "Kh@@", "2667": "gi@@", "2668": "tư_nhân", "2669": "2019", "2670": "10.000", "2671": "R", "2672": "hot", "2673": "theo_đuổi", "2674": "mở_cửa", "2675": "album", "2676": "tuân_thủ", "2677": "an_@@", "2678": "_L@@", "2679": "Ai", "2680": "trò", "2681": "London", "2682": "34", "2683": "VĐV", "2684": "nguồn_lực", "2685": "hư_hỏng", "2686": "0@@", "2687": "đối_đầu", "2688": "đoàn_kết", "2689": "and", "2690": "Lao_động", "2691": "T&T", "2692": "hội_thảo", "2693": "thận", "2694": "bụi", "2695": "Đông_Nam_Á", "2696": "Phía", "2697": "động", "2698": "độc_giả", "2699": "Báo_cáo", "2700": "biểu_tượng", "2701": "trái_tim", "2702": "khuôn_khổ", "2703": "củng_cố", "2704": "ví_dụ", "2705": "]", "2706": "phân_phối", "2707": "trang_trí", "2708": "BOT", "2709": "ngày_nay", "2710": "kêu", "2711": "Đông_@@", "2712": "làm_ăn", "2713": "mọc", "2714": "Hồi", "2715": "thi_thể", "2716": "ước_tính", "2717": "Liên_Xô", "2718": "đối_thoại", "2719": "H.@@", "2720": "Re@@", "2721": "gia_nhập", "2722": "600", "2723": "le@@", "2724": "euro", "2725": "mỏng", "2726": "chạm", "2727": "phấn_đấu", "2728": "thiên_tai", "2729": "nghiệp_vụ", "2730": "cỡ", "2731": "thử_thách", "2732": "thích_hợp", "2733": "béo", "2734": "tan", "2735": "[", "2736": "F", "2737": "dàn", "2738": "Toà_án", "2739": "Liên_minh", "2740": "người_bệnh", "2741": "Moscow", "2742": "ngạc_nhiên", "2743": "Trương_@@", "2744": "Phải", "2745": "Ngọc_@@", "2746": "sáng_tác", "2747": "quần", "2748": "Khoa_học", "2749": "cm", "2750": "bơi", "2751": "nhan_sắc", "2752": "sơn", "2753": "am@@", "2754": "V", "2755": "Quận", "2756": "nụ", "2757": "phương_thức", "2758": "2004", "2759": "HAGL", "2760": "đông_đảo", "2761": "10%", "2762": "đeo", "2763": "Cup", "2764": "tối_thiểu", "2765": "trung", "2766": "mừng", "2767": "mềm", "2768": "Lãnh_đạo", "2769": "nội_địa", "2770": "15@@", "2771": "kem", "2772": "chưa_thể", "2773": "vững", "2774": "b", "2775": "Minh_@@", "2776": "phạm_tội", "2777": "Phúc", "2778": "tuyệt_đối", "2779": "Bình_Định", "2780": "bác", "2781": "cổ_đông", "2782": "qua_đời", "2783": "Tổng_công_ty", "2784": "niêm_yết", "2785": "Quảng_Bình", "2786": "cứu_hộ", "2787": "G", "2788": "đề_án", "2789": "12@@", "2790": "Phan_@@", "2791": "Mexico", "2792": "lực", "2793": "tiêu_diệt", "2794": "công_viên", "2795": "ng", "2796": "tiêm", "2797": "trang_web", "2798": "siêu_thị", "2799": "n_@@", "2800": "Ai_Cập", "2801": "do@@", "2802": "Ý", "2803": "mổ", "2804": "thất_vọng", "2805": "kịch_bản", "2806": "so_sánh", "2807": "Thường_trực", "2808": "Mourinho", "2809": "sợi", "2810": "37", "2811": "ad@@", "2812": "0,@@", "2813": "Dự_kiến", "2814": "Chi_cục", "2815": "Mar@@", "2816": "Cổ_phần", "2817": "xoay", "2818": "tuần_tra", "2819": "khớp", "2820": "Hơn_nữa", "2821": "xoá", "2822": "Mùa", "2823": "Premier_League", "2824": "nhà_văn", "2825": "chiếm_đoạt", "2826": "minh_bạch", "2827": "muộn", "2828": "lắp_đặt", "2829": "bán_lẻ", "2830": "gợi_cảm", "2831": "va_chạm", "2832": "Thái_Bình_Dương", "2833": "sửa", "2834": "trần", "2835": "trò_chuyện", "2836": "tính_chất", "2837": "Nước", "2838": "bát", "2839": "Tập", "2840": "Microsoft", "2841": "Thanh_@@", "2842": "Quân", "2843": "lợi_dụng", "2844": "38", "2845": "qu@@", "2846": "mảng", "2847": "Đại_@@", "2848": "_B@@", "2849": "mộ", "2850": "trực_thuộc", "2851": "GS", "2852": "Cầu", "2853": "sản_lượng", "2854": "kiêm", "2855": "Thêm", "2856": "chiến", "2857": "mỡ", "2858": "Tin", "2859": "hài", "2860": "tư_tưởng", "2861": "kích_thích", "2862": "1,5", "2863": "ấp", "2864": "khẩn_trương", "2865": "Hiếu", "2866": "vùng_đất", "2867": "Kể", "2868": "Nhà_máy", "2869": "từ_thiện", "2870": "canh", "2871": "góp_mặt", "2872": "Thái_Bình", "2873": "16@@", "2874": "động_thái", "2875": "tại_chỗ", "2876": "nói_riêng", "2877": "ngôn_ngữ", "2878": "Lý_@@", "2879": "Liên_quan", "2880": "bắt_buộc", "2881": "thu_hoạch", "2882": "dâng", "2883": "Thảo", "2884": "Nông_nghiệp", "2885": "phát_sóng", "2886": "Thu", "2887": "hành_tinh", "2888": "đẻ", "2889": "bốc", "2890": "âm_thanh", "2891": "Thấy", "2892": "thừa", "2893": "20%", "2894": "khuôn_mặt", "2895": "Xuân_@@", "2896": "tràn", "2897": "quá_khứ", "2898": "Đi", "2899": "hứa", "2900": "cụm", "2901": "Hàn", "2902": "kết", "2903": "hầu_như", "2904": "Gia_Lai", "2905": "đợi", "2906": "xác", "2907": "mặt_trời", "2908": "thức", "2909": "Có_lẽ", "2910": "mầm_non", "2911": "đường_phố", "2912": "phong_độ", "2913": "lò", "2914": "vải", "2915": "hứa_hẹn", "2916": "Hải_quan", "2917": "dông", "2918": "Phần", "2919": "đại", "2920": "Honda", "2921": "website", "2922": "chuyên_ngành", "2923": "Le@@", "2924": "khơi", "2925": "áp", "2926": "_", "2927": "thực", "2928": "hải_quân", "2929": "Ngô_@@", "2930": "xe_tăng", "2931": "khói", "2932": "toả", "2933": 